[
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-plaintext",
  "obsidian-custom-file-extensions-plugin",
  "obsidian42-brat",
  "obsidian-grammarly-plugin",
  "obsidian-citation-plugin",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-dynamic-highlights",
  "obsidian-smarter-md-hotkeys"
]